{
	"author": "CRISTALAZUL",
	"image": "http://videomercury.com/wp-content/uploads/2016/09/espanol.png",
	"name": "DOCUMENTALES",
	"info": "ESTA LISTA HA SIDO CREADA CON EXCLUSIVO ANIMO DE TENER CONCENTRADOS LOS ACCESOS DIRECTOS A ENLACES DE MULTIPLES TERCEROS EN INTERNET, EL CREADOR NO CUENTA CON SERVIDORES QUE ALOJEN NINGUNO DE LOS CONTENIDOS NI OBTIENE NINGUN GENERO NI CLASE DE LUCRO DIRECTO O INDIRECTO POR SU UTILIZACION. DEL MISMO MODO NO SE AUTORIZA SU PUBLICACION NI CIRCULACION FUERA DEL AMBITO PERSONAL DEL CREADOR Y DEL GRUPO DE LOS GRUPOS DE TELEGRAM AUTORIZADOS POR EL , SI LO HAS OBTENIDO DE OTRO LUGAR ESTAS COLABORANDO ACTIVAMENTE A LA DESACTIVACION Y DESAPARICION DE LA LISTA, TODA VEZ QUE SOLO SE COMPARTE POR SU AUTOR CON LA FINALIDAD DE FACILITAR A SUS ALLEGADOS SIN CONOCIMIENTOS INFORMATICOS EL ACCESO A CONTENIDO QUE EL AUTOR CONSIDERA DE SU INTERES",
	"url": "",
	"staions": [
			{
			"tag": " 1Torrent, 1Documental, A2022, Letra NUM, Spain, C720, Netflix, ",
			"name": "11M (2022)","coloryear": "darkorange",
			"image": "https://i.imgur.com/wSPfACn.jpg",
			"info": "Supervivientes y expertos analizan el atentado terrorista de Madrid del 11 de marzo de 2004, desde la crisis política que desencadenó hasta la búsqueda de los culpables.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:A60638583D43134C14D246F450F1FDC40DAFEC8C&dn=BRRip",	
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2022, Letra E, Reino Unido, C720, Netflix, ",
			"name": "El timador de Tinder (2022)","coloryear": "darkorange",
			"image": "https://www.themoviedb.org/t/p/original/5hfqk20C5Lz0peAlu9chN6APuh0.jpg",
			"info": "Un estafador se hacía pasar por magnate y seducía a mujeres en Internet para estafarles millones de dólares. Ahora sus víctimas planean vengarse.",
			"genero": "Documental",
			"stations": [
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/El.timador.de.Tinder.-.2022.-.1080.-.CristalAzul.mkv.torrent",
				"torrent4k": ""
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2022, Letra H, Reino Unido, C720, ",
			"name": "Harry Potter 20 aniversario: Regreso a Hogwarts (2022)","coloryear": "darkorange",
			"image": "https://www.themoviedb.org/t/p/original/eEqy4buuj4hJfXvMQiwpl6GJzY9.jpg",
			"info": "Daniel Radcliffe, Rupert Grint y Emma Watson se unen al cineasta Chris Columbus y a otros queridos miembros del reparto de las ocho películas de Harry Potter en su viaje de regreso a Hogwarts por primera vez para celebrar el aniversario de la primera película de la franquicia, Harry Potter y la piedra filosofal, que se estrenó hace 20 años. El especial retrospectivo Harry Potter 20th Anniversary: Return to Hogwarts contará una historia encantadora de cómo se hizo a través de nuevas entrevistas en profundidad y conversaciones con el elenco, invitando a los fanáticos a un viaje mágico en primera persona a través de una de las franquicias cinematográficas más queridas de todos los tiempos.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Harry.Potter.20.aniversario-Regreso.a.Hogwarts.-.1080.-.CristalAzul.mkv.torrent"	
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra B, EEUU, C720, ",
			"name": "Be water (2021)","coloryear": "cyan",
			"image": "https://i.imgur.com/zGaXyYp.jpg",
			"info": "En 1971, tras ser rechazado por Hollywood, Bruce Lee regresó a la casa de sus padres en Hong Kong para completar cuatro películas icónicas. Ilustrando su lucha entre dos mundos, este retrato explota la cuestión de la identidad y de la representación a través de material inédito, entrevistas con sus seres queridos y los propios textos escritos por el legendario maestro de las artes marciales",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:FCC3599066FF535498C18E1FC6E04D342DB9F07B&dn=HDRip"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra B, Spain, C720, ",
			"name": "Beckhamanía (2021)","coloryear": "cyan",
			"image": "https://i.imgur.com/Tt55l9Q.jpg",
			"info": "A finales de los años 90, David Beckham transformó la tradicional imagen del futbolista con su estilo único y atrevido y su matrimonio con la Spice Girl Victoria Adams. Una unión que terminó de catapultarle como una marca global cuyo legado continúa hoy. `Beckhamanía" revive el fenómeno deportivo, comercial y sociológico que explotó en Reino Unido para impactar después en todo el mundo. Especialmente en España, tras el fichaje del inglés por el Real Madrid en 2003.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Reportajes.Vamos/Beckhamania.-.1080.-.CristalAzul.mkv.torrent"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra B, Spain, C720, ",
			"name": "Bidea, el camino. 10 años sin ETA (2021)","coloryear": "cyan",
			"image": "https://i.imgur.com/zbsr7eY.jpg",
			"info": "Se cumplen 10 años desde que ETA cesara la violencia. Viajamos al País Vasco para ver cómo convive y afronta la juventud ese pasado de violencia.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:FC4EEAB7BB566C87C9DC53C4725E9DE014CB9E72&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra C, EEUU, C720, ",
			"name": "Campo secreto: Nazis en EE. UU. (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/eOwaUeFNsQt5ALBfZNPye33vBrS.jpg",
			"info": "En plena Segunda Guerra Mundial, un grupo de jóvenes refugiados judíos son enviados a un campo secreto de prisioneros de guerra cerca de Washington D.C. Los recientes refugiados pronto descubren que los prisioneros no son otros que los principales científicos de Hitler.",
			"genero": "Documental",
			"stations": [
				{ 
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Campo.secreto-Nazis.en.EE.UU.-2021.-.1080.-.CristalAzul.mkv.torrent",
				"torrent4k": ""
				}		
			]
			},
			{
			"tag": " 0DocusLuar, 1TorrentLuar, 0Torrent4k, 1Documental, A2021, Letra C, Reino Unido, C720, ",
			"name": "Chernobyl: 35 años despues  (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/eHXOptfCgcygXIiR2A0A52aHjpI.jpg",
			"info": "Ben Fogle pasa una semana entera viviendo en la zona de exclusión de Chernobyl, lo que le otorga una entrada exclusiva a la Sala de Control 4, epicentro del desastre nuclear",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Chernobyl.-.35.anhos.despues..-2021.-.1080.-.CristalAzul.mkv.torrent",
				"torrent4k": ""
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra C, EEUU, C720, Drogas, Netflix, ",
			"name": "Crack: Cocaina, corrupcion y conspiracion (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/f7x1RoKXEkYtw175m7sN4emUrXl.jpg",
			"info": "Una droga potente y barata surge en medio de la recesión de los años 80, amplificando un pánico que ya existía por culpa del racismo",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:075BA12749A15863500E8BF20E719EB6142CADFB&dn=720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra C, Spain, C720, ",
			"name": "Crisitano y Messi: La Tormenta Perfecta (2021)","coloryear": "cyan",
			"image": "https://i.imgur.com/HCAWNbt.jpg",
			"info": "La rivalidad está en el ADN del deporte. La lucha por ser el mejor, por marcar una época, por hacer historia. En el mundo del fútbol, Leo Messi y Cristiano Ronaldo son el mejor ejemplo. Desde 2008, cuando se enfrentaron por primera vez, lo han peleado todo, lo han ganado todo. Durante casi una década, desde los dos clubes más rivales. Una época de esplendor que colocó a LaLiga en el centro del mundo. Los números son abrumadores: cerca de 1500 goles, casi un centenar de títulos, colectivos e individuales, once balones de oro, nueve Champions... Desde París y Manchester afrontan la recta final de esta rivalidad histórica. Y aunque siguen ganando títulos y batiendo récords, se plantea una pregunta: ¿Hay herederos? ¿Es posible que alguien cargue con ese pesado legado? No se trata de decir quién es el mejor y por qué, sino de valorar la suerte que hemos tenido de disfrutar de esta época irrepetible, de esta tormenta perfecta",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Reportajes.Vamos/Crisitano.and.Messi-La.Tormenta.Perfecta.-2021.-.1080.-.CristalAzul.mkv.torrent"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra D, Argentina, C720, ",
			"name": "Diego, el ultimo adios (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/7OoFWIv9RzPhcKspB10wnW2gKgM.jpg",
			"info": "El último año en la vida de Diego Maradona contado por amigos, familiares y excompañeros que revelan su profunda humanidad. En medio de la pandemia de Covid 19, un funeral maradoniano lo despide entre llantos, cantos y gases lacrimógenos.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:a0d4b8e52cfd05591bc39b6c3b211b3b78510dd4&dn=HD1080"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra E, Spain, C720, Netflix, ",
			"name": "El caso Wanninkhof-Carabantes (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/xkdQ3z1YyJvoy9pCLQzvWh68Nea.jpg",
			"info": "En 1999, la joven de 19 años Rocío Wanninkhof es asesinada. Dolores Vázquez, ex pareja de su madre, ingresa en prisión sin pruebas sólidas que demuestren su culpabilidad. Influenciada por una fuerte campaña discriminatoria, la opinión pública española quiere encontrar un culpable. Cuando en 2003 aparece el cuerpo sin vida de otra adolescente, Sonia Carabantes, la policía atrapa al verdadero asesino, pero para entonces la sociedad ya ha pasado página. Una apuesta fílmica que cubre las múltiples perspectivas del caso: judicial, política, mediática y de género",
			"genero": "Documental",
			"stations": [
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/El.caso.Wanninkhof-Carabantes.-2021.-.1080.-.CristalAzul.mkv.torrent",	magnet:?xt=urn:btih:156D6327640B70CABB7F536ECE0E333ABC4985E1&dn=BRRip  magnet:?xt=urn:btih:A04AF4B034CABDE2EB249BAF5CB93F073396F4A5&dn=HD1080
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra E, Spain, C720, ",
			"name": "El Madrid de Lorenzo Sanz (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/1FTTJssg3roV0TnzirSTdHh7Bhu.jpg",
			"info": "Antes del que el Real Madrid ganase su primera Copa de Europa, un niño que se llamaba Lorenzo Sanz vendía agua en el estadio Santiago Bernabéu. En 1998, como presidente, logró que el Real Madrid ganase la Champions League. Fue la séptima vez en la historia en la que el club blanco lograba el máximo título continental y habían pasado 32 años desde la última ocasión. Después, llegaron la Intercontinental y la Octava. Es la historia de un sueño cumplido, la de un hombre hecho a sí mismo que lleva a lo más alto al club de sus sueños. En su mandato cambió un club que no pasaba por su mejor momento y lo llevó a ganar títulos internaciones gracias a fichajes estelares. En su camino al éxito tuvo que defenderse de acusaciones de apropiación de dinero del club, gestionar complicadas relaciones con el FC Barcelona e incluso disputar unas ásperas elecciones con Florentino Pérez.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Reportajes.Vamos/El.Madrid.de.Lorenzo.Sanz.-.1080.-.CristalAzul.mkv.torrent"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra F, Spain, C720, ",
			"name": "FFG, el último gran conversador (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/ng6PupLriDmpD8TZaZ4rlVYaUg6.jpg",
			"info": "Fernando Fernán Gómez es uno de los personajes más relevantes de la cultura española por su prolífica carrera como actor, escritor, dramaturgo y director de cine. Sin embargo, sus íntimos revelan otra faceta en la que Fernán Gómez destacaba por encima de todo: la de ser un excelente conversador, capaz de hipnotizar y seducir a quien le escuchaba",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:7EC63927921A6A603CB797A310AD547400B2A7AB&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, 1Comedia, A2021, Letra F, EEUU, C720, ",
			"name": "Friends: The Reunion (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/l00ff9dmop1UBfb4QNrLMQl5fgc.jpg",
			"info": "El elenco de la mitica serie 'Friends' -que duro 10 temporadas (1994-2004)- se reune para un especial en la nueva plataforma HBO Max en la que recuerdan numerosas anecdotas del rodaje, reciben a celebridades y a algunos invitados que pasaron por la serie, y reflexionan sobre la importancia para ellos del show y las consecuencias de su enorme fama sobre sus vidas",
			"genero": "Documental, Comedia",
			"stations": [
				{	
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Friends.The.Reunion.-2021.-.1080x265.-.CristalAzul.mkv.torrent"	magnet:?xt=urn:btih:A25659CFEF9FCA17E70E31B7F436E7D11D67ADA4&dn=BRRip
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra G, Spain, C720, ",
			"name": "Guerra de Clasicos (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/fuqk8heHcYi4RNSXP9afdpxO7y1.jpg",
			"info": "18 días. Tres competiciones. Cuatro partidos. Entre el 16 de abril y el 3 de mayo de 2011, Real Madrid y Barcelona vivieron cuatro clásicos. Algo que no había pasado nunca y que difícilmente se volverá a repetir. Messi, Cristiano, una docena de campeones del mundo sobre el césped y un duelo que se elevó por encima de los demás, el de los banquillos. Era la tercera temporada de Pep Guardiola en el Camp Nou, el debut de José Mourinho en el Bernabéu. Dos estilos de juego y dos personalidades muy diferentes. Aquella primavera de 2011, la 'Guerra de Clásicos' no sólo se jugó en el césped. También en las salas de prensa, con declaraciones que han quedado ya para la historia. Diez años después, se puede revivir aquellos días frenéticos con la perspectiva del paso del tiempo, pero contagiándose aún de la intensidad que supuso vivir algo espectacular e irrepetible.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Reportajes.Vamos/Guerra.de.Clasicos.-2021.-.1080.-.CristalAzul.mkv.torrent"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra H, EEUU, C720, ",
			"name": "Havana Street Party Presents: Beatriz Luengo (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/hviAr4J4evgwXzDyj3Pp0AGBhCj.jpg",
			"info": "HAVANA STREET PARTY PRESENTA: BEATRIZ LUENGO deleitará a los fanáticos mientras disfrutan de algunos de sus famosos singles ("Caprichosa", "Cadilac" o "Ojos de Mandela") y también reciben una mirada cercana y personal a la artista que reescribió la obra de Maluma y las letras de Nicky Jam desde una perspectiva feminista",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:C32C9238F895EE46E0E19000F5E563C2AEDFC77B&dn=HD720",  magnet:?xt=urn:btih:A6CCCFB6A9BBF9BF1CEF007459D7A5001FF77BFE&dn=HD1080
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra H, Spain, C720, Netflix, ",
			"name": "Héroes: Silencio y rock y roll (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/gshYpoEqTh3N2xMSr0TqCGDuruj.jpg",
			"info": "Documental que narra la historia de la agrupación musical Héroes del Silencio desde la creación de la banda. Está contada en primera persona por Enrique Bunbury, Juan Valdivia, Pedro Andreu y Joaquín Cardiel, y a través de ingente material videográfico y fotográfico, nunca visto antes, y generado en parte por los propios integrantes del grupo durante sus ensayos, giras, grabaciones y momentos íntimos y cotidianos",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:90CB1579F569B29E566B208D0F06151F1C1A0BCB&dn=HD1080",  
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra I, Spain, C720, ",
			"name": "Impuros (2021)","coloryear": "cyan",
			"image": "https://i.imgur.com/2ZZZBIT.jpg",
			"info": "¿Qué harías tú, si supieras que tu vecino de escalera puede ser amenazado, incluso asesinado, por sus ideas? ¿Llamarías a su puerta y le dirías que tiene toda tu solidaridad y lucharías para evitarlo o mirarías para otro lado? La respuesta a esta pregunta llevó a Eduardo Madina y a Borja Sémper a entrar en política en el País Vasco con solo 17 años. Esta decisión los convirtió en objetivo de la banda terrorista ETA y marcó sus vidas y las de sus familias. Con motivo del décimo aniversario del cese de actividad de la banda ambos, amigos y antagonistas políticos, deciden reunirse en un caserío vasco durante cuatro días para repasar sus trayectorias vitales y hacer un alegato contra cualquier tipo de totalitarismo",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:E1F9EF83B4CD5E5157132CB06BF0A7511B8C0E5B&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra L, Spain, C720, ",
			"name": "La Casa de Papel, de Tokio a Berlin [COLOR gold](Parte 1) (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/sTlUIfT2ouUojq6vEHM7ff1zazE.jpg",
			"info": "Los cineastas de ‘La casa de papel’ y los actores que dan vida a personajes como Tokio y el Profesor hablan del proceso artístico y emocional que supone rodar esta serie",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/La.casa.de.papel-Documentales/1x01.-LCDP-De.Tokyo.a.Berlin.-.1080.-.CristalAzul.mkv.torrent",		magnet:?xt=urn:btih:142EC676FBAB7FB17C5FA4D4500FA04911A6C80D&dn=HD720	magnet:?xt=urn:btih:316EB913BE165275B5C53330FE777F64DBC8A0A2&dn=HD1080
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra L, Spain, C720, ",
			"name": "La Casa de Papel, de Tokio a Berlin [COLOR gold](Parte 2) (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/sTlUIfT2ouUojq6vEHM7ff1zazE.jpg",
			"info": "Los cineastas de ‘La casa de papel’ y los actores que dan vida a personajes como Tokio y el Profesor hablan del proceso artístico y emocional que supone rodar esta serie",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/La.casa.de.papel-Documentales/2x01.-LCDP-De.Tokyo.a.Berlin.-.1080.-.CristalAzul.mkv.torrent"	magnet:?xt=urn:btih:78D3AC7D2E6396152223DDBCC2C89278F379D713&dn=HD1080	
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra L, Spain, C720, 1Biografico, ",
			"name": "Las huellas de elBulli (2021)","coloryear": "cyan",
			"image": "https://i.imgur.com/sH5Yqya.jpg",
			"info": "Las huellas de elBulli es una visión poliédrica de cómo la trayectoria de Ferran Adrià ha influido, y lo sigue haciendo, en el mundo de la gastronomía, pero también en creadores de otras muchas disciplinas y en el imaginario colectivo en general. En julio de 2021 se cumplen diez años del cierre de elBulli, el restaurante que cambió para siempre la gastronomía mundial. Es el momento de trazar las huellas que dejaron Ferran y su equipo, huellas que siguen vivas. Será revelador para mucha gente saber cuántas cosas propias de la cultura gastronómica actual parten de una casa escondida en una remota cala de la provincia de Girona",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Las.huellas.de.elBulli.-2021.-.1080.-.CristalAzul.mkv.torrent",
				"torrent4k": ""
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra L, EEUU, C720, Netflix, ",
			"name": "Los 14 ochomiles: No hay nada imposible (2021)","coloryear": "cyan",
			"image": "https://i.imgur.com/3DOQNqG.jpg",
			"info": "El intrépido escalador nepalí Nimsdai Purja emprende una misión aparentemente imposible: coronar los 14 picos del mundo que superan los 8000 metros en solo siete meses",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:58F7319D494D6CE316471AEE6BC317072D0772BC&dn=BR1080"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra L, EEUU, C720, Netflix, ",
			"name": "Los límites de nuestro planeta: Una mirada científica (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/wvTQ8OdaOOkGHGOEqDrnKJxESuT.jpg",
			"info": "David Attenborough y el científico Johan Rockström examinan el colapso de la biodiversidad de la Tierra y cómo esta crisis aún puede evitarse",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:BE75DD54411186D45D4CEF9D9952B49F3055FA30&dn=BRRip"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra L, Spain, C720, ",
			"name": "Luis Aragonés, la huella de un sabio (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/8GJy7k8IxA9GYeXl2TGsC9iHzs8.jpg",
			"info": "En el documental repasamos la vida de Luis Aragonés como jugador y técnico con la ayuda de dos de sus hijos, Luis y María José, jugadores a los que hizo campeones de Europa como Villa, F Torres, y Xavi. José Antonio Martín 'Petón' recorre con nosotros su vida, de jugador del R.Madrid, donde no llegó a debutar, hasta su éxito mayúsculo como seleccionador en la Eurocopa de 2008, desvelando algunos episodios menos conocidos como su relación con el club de Concha Espina. Otros protagonistas que nos ayudan a describir su papel decisivo en el fútbol español son Adelardo, Irureta, Luiz Pereira, Roberto Solozábal, Tomás Reñones, Miguel Ángel Gil, Jesús Paredes o José María García",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Reportajes.Vamos/Luis.Aragones.la.Huella.de.un.Sabio.-.1080.-.CristalAzul.mkv.torrent"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra O, Spain, ",
			"name": "Otra forma de entender la vida (2021)","coloryear": "cyan",
			"image": "https://i.imgur.com/BYRUm0K.jpg",
			"info": "Documental que repasa la temporada 2020/2021 del Atlético de Madrid, que culminaría con la consecución del título de Liga",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Otra.forma.de.entender.la.vida.-2021.-.1080.-.CristalAzul.mkv.torrent"	
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra P, Reino Unido, C720, ",
			"name": "Pele (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/wMLgKkgAed5EMFeA3NIcTi6Vc6G.jpg",
			"info": "Este nuevo documental de Netflix narra la vida del futbolista Edson Arantes do Nascimento, más conocido como Pelé. En él se repasan los excepcionales años en que Pelé, el único jugador con tres Copas del Mundo en su haber, pasó de ser una estrella del fútbol de 1958 a héroe nacional durante una época radical y turbulenta en la historia de Brasil. La película relata cómo llegó Pelé a convertirse en el «rey del fútbol» y llevar a la selección de su país a la victoria en el histórico Mundial de 1970. Con acceso a imágenes de archivo y entrevistas inéditas a sus legendarios compañeros del Santos Futebol Clube y la selección nacional brasileña (Zagallo, Amarildo, Jairzinho, etc.), también recoge testimonios de familiares, periodistas, artistas y otras personalidades que fueron testigos de la edad de oro del fútbol brasileño",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:2e70caaa5f827a9969eb586eff09b79e9fef004a&dn=HD1080"		
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra R, Mexico, C720, Netflix, ",
			"name": "Red privada: ¿Quién mató a Manuel Buendía? (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/dpzbFcolTgyxBmdSzYhZhtNLcyG.jpg",
			"info": "Relata la vida del periodista Manuel Buendía, quien fue asesinado en 1984 afuera de su oficina en la Ciudad de México. A más de 35 años de su muerte, este documental reúne los testimonios de personas cercanas a Buendía, quienes hablan de su vida y obra para intentar responder quién lo mató y por qué",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:75E128FD70E7DDD97DE18DE6FB20762FA19F7711&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra S, Spain, C720, ",
			"name": "Seve (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/xnbmx93GzJeb2Q2KlbrszvwtYlT.jpg",
			"info": "Documental sobre el legendario Severiano Ballesteros (1957–2011), el golfista español que llegó a ser el mejor jugador del mundo en la década de los 80 y una de las figuras del deporte mundial durante casi dos décadas. El golfista murió demasiado pronto, con 54 años, a causa de un tumor cerebral. Seve fue uno de los jugadores de golf más laureados de la historia. Venció en cinco 'majors' (tres abiertos británicos y dos másters de Augusta), así como en otras tantas Ryder Cup y campeonatos del mundo de 'match play'. La nueva apuesta de Amazon es una película documental cargada de emoción y que cuenta, además, con la participación de los grandes del golf que en su momento se enfrentaron a Seve: Jack Nicklaus, Gary Player, Greg Norman, Bernhard Langer, Tony Jacklin, entre otros. Pero hay más. Los espectadores tendrán ocasión de ver y escuchar a Txema Olazábal, el jugador que formó con Seve la mejor pareja de la historia de la Ryder Cup. Tampoco faltan árbitros como John Paramor, periodistas como Olga Viza o John Hopkins, su 'cady' Billy Foster y directivos como Ken Schofield y George O’Grady.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:E9A5F291E50816E2754C3D918750B0511A9FA4CA"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra S, Alemania, 1Biografico, Netflix, ",
			"name": "Schumacher (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/vqPZwu7tkheack5ZVNT6CArANSd.jpg",
			"info": "Documental sobre el legendario piloto Michael Schumacher (Alemania, 1969), siete veces campeón del mundo de Fórmula 1. El film contiene grabaciones privadas de la familia de Schumacher, escenas de las carreras de F1 y numerosas entrevistas",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Schumacher.-2021.-.1080x265.-.CristalAzul.mkv.torrent"		magnet:?xt=urn:btih:21270140222610B23C03CFB75BDDF1D8E45056D6&dn=BRRip
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra S, Spain, C720, ",
			"name": "Susana y el sexo (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/aNr20PoemRj4n7eHcdm2HTxfqEK.jpg",
			"info": "Susana Estrada, se convirtió en el personaje mediático más demandado del momento. España comenzaba a destaparse y la Estrada abanderaba sin pudor el movimiento. Llegaron las revisas eróticas y las películas, a las que se sumarían otras actrices, en lo que se denominó el cine del destape. Aunque ella, dándose cuenta del enorme potencial económico de sus espectáculos haría muy poco cine, que estaba siempre en manos de los hombres, y gestionaría su propia carrera en el teatro",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:0862BC8C92486C058747C643A31E69FB44D0F94D&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2021, Letra Z, Spain, C720, ",,
			"name": "Zidane: Mil danzas de blanco (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/hRyR28ypd6ftxsXsXPDsUG77yz2.jpg",
			"info": "La historia de un bailarín con botas de fútbol. El 9 de julio de 2001 Zinedine Zidane era presentado como nuevo jugador del Real Madrid. Era el inicio de cinco años de idilio del francés con el Bernabeu. Se transformó en un icono del club con su inigualable elegancia, su técnica superlativa y una inteligencia cristalina que acentuaba su carácter competitivo.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Reportajes.Vamos/Zidane-mil.Danzas.de.Blanco.-.1080.-.CristalAzul.mkv.torrent"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, 1Drama, 1Thriller, A2021, Letra U, Mexico, Cine Latino, ",
			"name": "Una pelicula de policias (2021)","coloryear": "cyan",
			"image": "https://www.themoviedb.org/t/p/original/uAg3TrHG5e8xRbEXPwmO6xV8se6.jpg",
			"info": "Una atrevida apuesta audiovisual que combina el documental y elementos de ficción. La película da voz a una de las instituciones más controvertidas de México: la policía, y desentraña las causas de la crisis de impunidad que afecta al sistema de justicia.",
			"genero": "Documental, Drama, Thriller",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:C54CAE6B1C9479C3F3645EFA320F38B91C52BF9D&dn=HD1080",	magnet:?xt=urn:btih:FFAEE3C0A61BF367D7F95084B638FF35C9D711C1&dn=HD1080
				"torrent4k": ""	
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra A, EEUU, C720, Netflix, ",
			"name": "A secret love (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/28LNd4KEpqt9i8sgXrVcrdr2kgI.jpg",
			"info": "Dos vidas. 65 años. Un secreto. Dos mujeres ocultaron su amor durante décadas a sus familias conservadoras",
			"genero": "Documental",
			"stations": [
				"torrent": "magnet:?xt=urn:btih:76B172680BDEABB529800C4C05E332E7AB154651"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra A, Spain, C720, ",
			"name": "Alejandro Sanz: el mundo fuera (2020)","coloryear": "magenta",
			"image": "https://www.themoviedb.org/t/p/original/o200AoO3kliMpgOTQZ098qja2DK.jpg",
			"info": "El 2020 es el año de la pandemia, el año en el que se han parado todos los relojes y el mundo ha cambiado para siempre. En esta película documental, el músico Alejandro Sanz presenta una nueva perspectiva a los acontecimientos vividos durante estos meses. Ante la alarma mundial provocada por la Covid-19, el artista español puso en marcha el proyecto El Mundo Fuera, una plataforma que sirvió para dar voz a la gente: desde cualquier lugar, cualquier persona podía compartir sus vídeos y mostrar su particular visión del confinamiento. Alejandro Sanz recibió más de 4.500 vídeos, lo que supuso más de 1.200 horas de imágenes para el que quizá haya sido su proyecto más personal hasta la fecha y el proyecto colaborativo más grande de un artista en lengua hispana. Este documental es un viaje audiovisual inédito construido a través de relatos de vida contados en primera persona. 'El mundo fuera' es un mar de emociones y esperanza donde la creatividad, el aprendizaje y la música de Alejandro Sanz conviven en esta película. (Texto de la distribuidora)",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:3EE0FC86AACA1B3544DB574F531F706C9C9683B8&dn=HD1080",  magnet:?xt=urn:btih:78E51CF7A13CFE1D55FC2A14856D51893BA7CAB1&dn=WebRip
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra A, Spain, C720, ",
			"name": "Andres Iniesta: El Heroe Inesperado (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/b1rVIl8DMtcJh2adu2SER4x3D3v.jpg",
			"info": "Documental que ofrece una mirada íntima a la vida y carrera de Andrés Iniesta, abarcando el inicio de su trayectoria en La Masía, la academia juvenil del FC Barcelona, hasta su ascenso meteórico a la fama jugando para el Barça y la Selección Española, donde sus habilidades en el campo llevaron al conjunto nacional a llevarse el Mundial en 2010, y su llegada al Vissel Kobe en Japón. Junto al testimonio del propio Iniesta, el documental le rinde homenaje con entrevistas a jugadores de renombre mundial como Lionel Messi, Neymar, Luis Suárez, Pep Guardiola o Xavi Hernández. El documental está escrito por el periodista Marcos López, quien ha seguido de cerca la carrera de Iniesta y escribió su biografía oficial, 'Andrés Iniesta: la jugada de mi vida'",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:CA6F79AE8D5F02D2C7E962E380714CEBFC738199"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra C, Francia, C720, ",
			"name": "Coronavirus: Diario de un encierro (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/xTelXCITygAg4mR4rbZduIhriZP.jpg",
			"info": "China ha decidido luchar contra el coronavirus poniendo a todo el país en cuarentena. En Pekín, esto supone calles vacías, máscaras y puestos de control. El periodista francés Sébastien Le Belzic cuenta cómo es el día a día en la capital china",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:FB1025B509A77A6002524236FCCF8918FC453AC1"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, 1Comedia, A2020, Letra D, EEUU, C720, Netflix, ",
			"name": "Descansa en paz, Dick Johnson (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/2h8bkpyGK0U5cVCH79Hzw1LT5qn.jpg",
			"info": "Empleando la magia de la creación cinematográfica y del humor negro de su familia, una hija trata de hacer todo lo posible por mantener el recuerdo de su padre de 86 años vivo para siempre. Así se narran los últimos años de Dr. Dick Johnson, a través de todo tipo de fantasías relacionadas con la muerte. Juntos, padre e hija confrontan la inevitable realidad que a todos nos aguarda",
			"genero": "Documental, Comedia",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:842CE098DA111365265913560A6C7B7C058B5721"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra D, Alemania, C720, ",
			"name": "Diez años de guerra en Siria (2020)","coloryear": "magenta",
			"image": "https://www.themoviedb.org/t/p/original/r3qjaLxJDEjxNXsxvM7CFlOtDqB.jpg",
			"info": "La guerra civil siria es un conflicto armado que se inició en Siria tras las protestas antigubernamentales de 2011. Este documental de PBS muestra el origen del conflicto, describe las etapas y aclara los motivos detrás de esta guerra",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:78DC709FB75CCADF976E65AE5E3239725B104ECA"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra E, Chile, C720, ",
			"name": "El agente topo (2020)","coloryear": "magenta",
			"image": "https://www.themoviedb.org/t/p/original/8VPXC9WdP9XFIWSu4PKQXDcIpZz.jpg",
			"info": "Sergio es un espía chileno. O algo parecido. Al menos, se le ha ofrecido este trabajo después de un casting organizado por el detective Rómulo, un investigador privado que necesita a un topo creíble para infiltrarse en un hogar de jubilados. La cliente de Rómulo, una hija de una residente, sospecha que su madre podría estar siendo maltratada, por lo que le contrata para descubrir qué es exactamente lo que está sucediendo en la residencia. Sergio, sin embargo, tiene 83 años y no es precisamente el agente 007, por lo que no le resulta nada fácil aprender a manejar la tecnología y la metodología de espionaje. Mientras trata de recolectar pruebas, Sergio entabla amistad con algunos de los jubilados y se da cuenta que la supuesta terrible verdad que buscaba no tiene absolutamente nada que ver con lo que tanto él como Rómulo habían sospechado.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:3FAA82D7CC7EF83139B3535DAA857E83DEE2F871"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra E, EEUU, C720, ",
			"name": "El caso Watts: El padre homicida (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/jjs3hE3mQlVGTX3u5ZH2EJBJpf3.jpg",
			"info": "Con imágenes reales sin editar, este documental ahonda en la desaparición de Shanann Watts y sus hijos, y los sucesos acontecidos posteriormente",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:FA8239774E5E6AAB1A161C193570326D4B4201D7"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra E, Spain, C720, ",
			"name": "El instante decisivo (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/ypyZXt3rjtJhHZujNJqqYZLLzpm.jpg",
			"info": "Documental periodístico que mezcla imágenes inéditas y escenas de ficción que desvela todo lo que ocurrió entre el 1 y el 13 de julio de 1997. En aquellos días, España entera vivió unos días de incertidumbre y miedo que fueron cruciales para la historia del país: los que pasaron entre el rescate de José Antonio Ortega Lara y el asesinato de Miguel Ángel Blanco. La narración arranca en la madrugada de 1 de julio de 1997, cuando se libera al funcionario de prisiones secuestrado por ETA, José Antonio Ortega Lara, después de 532 días de cautiverio. El documental incluye imágenes inéditas sobre la operación de la Guardia Civil del rescate de Ortega Lara. En los siguientes días habría otra liberación, cuatro apresados y un ejecutado, Miguel Ángel Blanco, un joven concejal de Ermua, cuyo pueblo impulsó un instante en el que se decidió el futuro del país. ETA empezó a escribir su final",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:FF0A9E85BFCC9C56220767CB21C8E65B400C1EFE&dn=720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra E, Spain, C720, ",
			"name": "Eso que tu me das (2020)","coloryear": "magenta",
			"image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/t6wVdazF5pVUVQFPizP5fIRdC6F.jpg",
			"info": "En 2015, al cantante Pau Donés, de 'Jarabe de Palo', le diagnostican un cáncer con el que convivió durante 5 años. Veinte días antes de morir llamó a su amigo Jordi Évole desde el hospital, y le dijo: "Me quedan muy poquitos días de vida y quiero pasarlos en mi casa del Valle de Arán. Me gustaría que subieses, pudiésemos tener una charla, que la grabes y hagas con ella lo que quieras". 'Eso que tú me das' es el resultado de esa charla",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:5C70EC47DBD20C5572DC3B46A37BCB3E8C83BC99&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra F, Spain, C720, ",
			"name": "Fernando Torres: El Último Símbolo (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/kkHLcvaBScIAQzr797s4ay1d5bw.jpg",
			"info": "El documental recorre la vida de uno de los mayores iconos de la 'edad de oro' del fútbol español, recorriendo algunos de los lugares más emblemáticos de la vida del futbolista, como Japón, Liverpool, Londres y Madrid. Asimismo, presenta a varias de las personas más importantes de su carrera, como sus compañeros de vestuario, iconos del fútbol internacional y entrenadores con material recién grabado y entrevistas exclusivas con Torres, en las que habla abiertamente de su vida, incluyendo por primera vez algunos de los momentos más emotivos de su carrera",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:52E6A2D057B0276CAA4C5A417ED56050532BCBC2"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra L, Spain, C720, Netflix, ",
			"name": "La Casa de Papel: El Fenomeno (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/AboUXTrDWEi0PuZUqaft0iwBTm7.jpg",
			"info": "Documental sobre el fenómeno social que ha se ha producido alrededor de 'La casa de papel', una de las series más vistas de la parrilla de Netflix",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/La.casa.de.papel-Documentales/La.casa.de.papel-El.fenomeno.-.1080.-.CristalAzul.mkv.torrent"	magnet:?xt=urn:btih:F081CD1EB783EEDE4B314F5EDEB21BBB1533261C
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra L, Spain, C720, 1Biografico, ",
			"name": "La corte de Ana (2020)","coloryear": "magenta",
			"image": "https://www.themoviedb.org/t/p/original/9htOMLcHmiOoLyDx7DgEmbOrpRI.jpg",
			"info": "a corte de Ana repasa la carrera de esta artista todoterreno que ha sabido estar y mantenerse durante más de cuarenta años en el mundo de la interpretación. En este documental Ana Belén revive alguno de sus recuerdos y se reinvidica como una mujer trabajadora que apuesta por el esfuerzo y la responsabilidad",
			"genero": "Documental, Biografico",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:76738C660F724AE8AD69040CE02548629B31F5E1&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra L, Reino Unido, C720, Netflix, ",
			"name": "La extraordinaria historia de los Juegos Paralímpicos (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/oso09gID2bFk9q3Cni8GNOuzTWZ.jpg",
			"info": "Deportistas de élite y expertos reflexionan sobre los Juegos Paralímpicos y su impacto en la manera en que el mundo ve la discapacidad, la diversidad y la excelencia",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:6B170B6B44EB41436C679874382506312A5A61B8"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra L, Reino Unido, C720, 1Biografico, ",
			"name": "La ultima semana de John Lennon (2020)","coloryear": "magenta",
			"image": "https://i.imgur.com/TXkplZm.jpg",
			"info": "En diciembre de 1980, John Lennon y Yoko Ono llevaban cinco años sin hablar con los medios, pero con el lanzamiento de un nuevo disco, Lennon estaba preparado para hablar en Nueva York con D.J. Andy Peebles de la BBC. John sorprendió a todos hablando de muchas cosas de las que no había hablado antes",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:88cf01dd8925b064aa4e98aba59a40a41cd7db4c&dn=HD1080"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra L, EEUU, C720, Netflix, ",
			"name": "Los secretos de la tumba de Saqqara (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/aaaET8EGa6mkBmCfA6yZ2xEmR2A.jpg",
			"info": "Después de descubrir una tumba que llevaba intacta más de cuatro milenios, unos arqueólogos egipcios intentan descifrar la historia del extraordinario hallazgo",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:D76038E23669515BBC2EA229F5252D35B8ECE934"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra P, EEUU, C720, ",
			"name": "Pandemia: COVID-19 (2020)","coloryear": "magenta",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/6yf2ECVNcLxgRCbFAj9vHvdeqT0.jpg",
			"info": "A través de los informes médicos más recientes, los expertos revelan por qué esta nueva forma de coronavirus es tan mortífera y qué medidas se están adoptando para combatirlo",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:B996E3F14135C5FC9D8DC13947E8161FB6B073AA"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2020, Letra V, Spain, C720, ",
			"name": "Visitando Auschwitz - Alan por el mundo Polonia (2020)","coloryear": "magenta",
			"image": "https://www.themoviedb.org/t/p/original/7RJgxREYQjGZshyqS6v2Mmh6TCd.jpg",
			"info": "Recorremos el campo de concentración y exterminio más grande y macabro de la historia de la Humanidad. Una visita imprescindible en Polonia",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:AFB24E7E9E07C21CDC1203563CEBB6CCF5F27BF6&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2019, Letra C, Japon, C720, ",
			"name": "Circus of book (2019)","coloryear": "limegreen",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/y19U39IccjFpn70UmYIET9B3dBV.jpg",
			"info": "Durante décadas, una pareja judía regentó Circle of Books, una tienda de porno que acogió a la comunidad gay de Los Ángeles. Su hija cineasta narra su vida y milagros",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:5DD8054C82C2D2AE2104CC09815291389A4C1B27"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, 1Biografia, A2019, Letra D, Reino Unido, C720, ",
			"name": "Diego Maradona (2019)","coloryear": "limegreen",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/9SRu5YKrA2qQoGBssEJQc3h04cd.jpg",
			"info": "Documental, construido sobre la base de 500 horas de metraje inédito, sobre la carrera y la vida del aclamado y controvertido futbolista argentino Diego Armando Maradona",
			"genero": "Documental, Biografia",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:815E859C3DB0152B48B0F4B495DFC032FCD7D4C6"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2019, Letra L, EEUU, C720, ",
			"name": "La la la: La historia del musical (2019)","coloryear": "limegreen",
			"image": "https://e00-elmundo.uecdn.es/television/programacion-tv/img/v2/programas/ee/540654.png",
			"info": "El paso del cine mudo al sonoro fue fascinante. Superponiendo baile y música se inventaría un nuevo género: el musical, en el que se canta y baila atrapando al espectador. Inolvidables son Cyd Charisse y Fred Astaire, los caleidoscopios de Busby Berkeley, los bailes acuáticos de Esther Williams, los contoneos de Travolta, el tango negro de ‘Chicago’ o el reciente éxito de La La Land. Este film, dirigido por Damien Chazelle, tiene un papel destacado en el resurgimiento de este género cinematográfico mágico que puede filtrarse en todo, sobre todo en nuestra memoria. La La La: la historia de un musica’ expone un panorama encantado de un género encantado. Un viaje sorprendente por la historia de los musicales, desde Hollywood hasta Bollywood, desde la técnica hasta protagonistas y directores.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:859BE3CCB294D5286598ACD0F98FD39965876FD9&dn=HDTV"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2018, Letra A, Spain, C720, ",
			"name": "Aguas invisibles (2018)","coloryear": "aqua",
			"image": "https://i.imgur.com/gSjTi9I.jpg",
			"info": "l agua es el disolvente universal. Se cuela por todas partes cincelando simas, cañones y cuevas. En ellas hacen su hogar extraños y misteriosos animales como insectos o crustáceos ciegos y albinos o los murciélagos, reyes de la oscuridad. El ingenio humano ha diseñado mecanismos para abastecerse de agua cuando ésta escasea. Acequias, canales, fuentes y pozos forman, con el paso del tiempo, un curioso ecosistema donde anidan aves y se crían peces y mamíferos",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:AD531FFC85BF3E28A438529A6AC23ACD8417F11A&dn=HD1080",  https://www.eltorpe.com/descargas/AGUAS_INVISIBLES_-(BR-1080p).torrent
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2018, Letra A, Spain, C720, ",
			"name": "Andrés Iniesta, la vida de un genio (2018)","coloryear": "aqua",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/qQfPmsToPlg5hMFShZIQlDqXye1.jpg",
			"info": "Andrés Iniesta abandona el Barcelona y la Liga española. El jugador manchego ha marcado época por su comportamiento tanto dentro como fuera del terreno de juego. Su legado es infinito",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:CA6F79AE8D5F02D2C7E962E380714CEBFC738199"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2018, Letra E, Spain, C720, ",
			"name": "En el corazon de la decimotercera (2018)","coloryear": "aqua",
			"image": "https://www.themoviedb.org/t/p/original/jUeqsV3G8ohcQhdoiat9YRrVOaN.jpg",
			"info": "Muestra como fue la consecución de la decimotercera Champions League del Real Madrid. Desde entrenamientos previos a la final de Kiev hasta la posterior celebración con la afición en el Santiago Bernabéu",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:EE35732216D6508229D7416DFBFA1CFC16E0901F&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2018, Letra L, Austria, C720, ",
			"name": "La luna, nuestra puerta de entrada al universo (2018)","coloryear": "aqua",
			"image": "https://e00-elmundo.uecdn.es/television/programacion-tv/img/v2/programas/7e/564862.png",
			"info": "La Luna, nuestra fiel compañera, es mágica y misteriosa. Estamos al borde de una nueva era de exploración. Varios países y agencias espaciales, y también empresas e iniciativas privadas, planean enviar sondas e incluso vehículos no tripulados para aterrizar y moverse con seguridad en la Luna",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:7FEA7B15EFA3EC93ADD64D506EC1691ED0ACF245&dn=HDTV"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2018, Letra M, Spain, C720, Netflix, ",
			"name": "Morir para contar (2018)","coloryear": "aqua",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/sn9PRjI1Q4F68Y7eamad5qwv99e.jpg",
			"info": "Grandes reporteros de guerra cuentan sus peores recuerdos y la manera en que se enfrentan a ellos. Al mismo tiempo, conocemos de cerca el trabajo de quienes brindan ayuda a los periodistas que padecen estrés postraumático. Cada protagonista de “Morir para contar' hablará de un conflicto en particular, por lo que será también un viaje a la guerra desde Vietnam hasta nuestros días, así como un homenaje a los compañeros",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:4991DE8D45560B94362447F9CAF9F93EEDED8424"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2017, Letra E, Argentina, C720, ",
			"name": "El espanto (2017)","coloryear": "green",
			"image": "https://www.themoviedb.org/t/p/original/umFK7WnxetdNYnUyERJk4c9wMfW.jpg",
			"info": "En un recóndito pueblo de la Argentina, los remedios caseros reemplazan a la medicina tradicional. Toda dolencia es tratada por los vecinos excepto “el espanto”, una rara enfermedad que solo es curada por un anciano, a quien nadie se anima a visitar",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:EBB707168B89EE51DA98D6F2DD98FE5986F690A3&dn=HD1080",  magnet:?xt=urn:btih:955715ED746482DFDBDABCAE67632F9EEB53B18C&dn=WebRip
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2017, Letra J, Spain, C720, ",
			"name": "Jarabe contra el cancer (2017)","coloryear": "green",
			"image": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/spbhM1qaxATHFmePzCspTxJuq4L.jpg",
			"info": "Pau Donés (Jarabe de palo) lo tiene claro: mientras que el cuerpo aguante, seguirá haciendo una vida lo más normal posible. Sin dramas y con realismo. Desde que el cantante supo en agosto de 2015 que tenía un cáncer de colon avanzado, decidió dar visibilidad a los tratamientos a los que era sometido y a sus propias reflexiones, grabándolas en autofilmado. El objetivo: desestigmatizar y desdramatizar la enfermedad, consiguiendo, entre otras cosas, que todo ello no le impida seguir con su actividad diaria e incluso preparar un nuevo disco y una nueva gira. El documental retrata, a través de los testimonios del propio cantante, otros dos enfermos y una enfermera del gran hospital público donde son atendidos, la lucha diaria contra la enfermedad que viven tantas personas, tanto enfermos, como profesionales. El cantante trata así también de reivindicar el trabajo abnegado y a menudo poco reconocido de los profesionales de la sanidad pública",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "https://raw.githubusercontent.com/staffcf/canto/main/MUSICA/Torrents/Docs/Jarabe.contra.el.cancer.-2017-.-.CristalAzul.mp4.torrent"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2017, Letra L, Spain, C720, ",
			"name": "La ruta del bakalao, 30 años despues (2017)","coloryear": "green",
			"image": "https://netmusicvideo.com/wp-content/uploads/2021/04/La-Ruta-Del-Bakalao-30-Anos-Despues-D.jpg",
			"info": "Descontrol, drogas, excesos y accidentes. Los mismos medios que acuñaron el término Ruta del Bacalao, una peregrinación en apenas 30 kilómetros de carretera que permitía encadenar 72 horas de fiesta ininterrumpida, no vacilaron en demonizar un movimiento discotequero iniciado en Valencia en la década de los 80 y que murió de éxito a finales de los 90. Ésta percepción, sesgada y sensacionalista, es la que hoy parece imponerse entre aquellos que aún recuerdan un fenómeno juvenil, social y musical, sólo comparable al canto a la libertad que supuso la denominada Movida Madrileña tras el fin de 40 años de Franquismo y la muerte del dictador. Pocos saben que fue precisamente en Valencia donde se reinventaron muchos conceptos que hoy se confunden con el paisaje del ocio nocturno en cualquier lugar del mundo.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:46B618BB3D4F95B2366424130182F36154A708D6&dn=HD1080"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2017, Letra L, Spain, C720, ",
			"name": "Las cloacas de Interior (2017)","coloryear": "green",
			"image": "https://i.imgur.com/Fn8vjM6.jpg",
			"info": "Las cloacas de Interior explica la operación Catalunya a partir de las grabaciones entre el exministro Jorge Fernández Díaz y el exdirector de la Oficina Antifrau de Catalunya Daniel de Alfonso, que reveló el diario Público en el mes de junio de 2016.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:B7B1D2166C9797B8A1FBD31723427E78804AE853&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2017, Letra U, EEUU, C720, ",
			"name": "Una verdad muy incomoda: Ahora o nunca (2017)","coloryear": "green",
			"image": "https://www.themoviedb.org/t/p/original/x8nenIPl9TeTD5GM68QV4g1HjQy.jpg",
			"info": "Una década después de que 'Una verdad incómoda' pusiera el asunto del cambio climático en el corazón de la conciencia y la cultura popular, viene el seguimiento que demuestra qué cerca estamos de una verdadera revolución energética.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:71E41015E586713B08AA3ED7C7DF7CC140646217&dn=HDRip"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2016, Letra L, Spain, C720, ",
			"name": "La Antártida. el viaje al fin de la tierra (2016)","coloryear": "purple",
			"image": "https://www.themoviedb.org/t/p/original/hRrE6yNpFG9zizkJZMsk0loPpP9.jpg",
			"info": "La Antártida es el lugar más hostil y frio del planeta, no existen ciudades bulliciosas, ni bosques ni ríos, sólo enormes áreas cubiertas de hielo rodeadas de inmensos glaciares. Este documental sigue las huellas de los primeros exploradores que llegaron a la Antártida",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:728744BFBF04C50E5DCF019F473D710D1A267D7F&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2016, Letra M, Spain, C720, ",
			"name": "Manda huevos (2016)","coloryear": "purple",
			"image": "https://www.themoviedb.org/t/p/original/nKVQxl64cGqNTZtuu0ldD7I4LIV.jpg",
			"info": "'Manda huevos' sería la lógica prolongación del documental "Con la pata quebrada". Utilizando sólo fragmentos de películas, 'Con la pata quebrada' intentó sintetizar con ritmo narrativo y buen humor cómo el cine español había representado a la mujer española desde los años 30 hasta nuestros días y, con ello, su evolución en la sociedad. Del mismo modo, con similar tratamiento, cabe contar cómo las películas españolas han contemplado al varón español, o al menos a ciertos prototipos",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:86F2AD9630F27830D851EA83C61E98C4CE01910C&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2015, Letra A, EEUU, C720, ",
			"name": "Alcatraz: Leyendas de la roca (2015)","coloryear": "lime",
			"image": "https://www.themoviedb.org/t/p/original/cLlwJYeZNwfhYINsrStW8ENggaB.jpg",
			"info": "Documental que analiza la mitología que rodea una de las cárceles más célebres de la historia, Alcatraz. Además, se recordará con detalle la célebre fuga de 1962, que sigue siendo hoy en día uno de los mayores misterios sin resolver de Estados Unidos",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:4121486F481947C4DD3ECE6BDCAB7BAA0EEC763A&dn=HDTV"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2015, Letra C, Spain, C720, ",
			"name": "Chernobyl - La zona (2015)","coloryear": "lime",
			"image": "https://historiaycomic.files.wordpress.com/2014/12/numeros-f77-29-792-261.jpg",
			"info": "El 26 de Abril de 1986, el reactor número 4 de la Central Nuclear de Chernobyl hizo explosión produciendo lo que ha sido una de las peores catástrofes de la historia de la humanidad. Hoy en día, casi tres décadas después, la Zona de Exclusión del desastre es un lugar inhóspito, apocalíptico, abandonado, olvidado, definitivamente un lugar en el que el corazón de nuestra especie ha dejado de latir. Este es un proyecto realizado con la máxima austeridad, sin fines económicos, el único fin es acercar al espectador al desastre y concienciar sobre las víctimas y las consecuencias",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:35986B801E6185345296F3894EB42A456A9A84B1&dn=HD1080"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2014, Letra A, Mexico, C720, ",
			"name": "Antes de que nos olviden (2014)","coloryear": "yellow",
			"image": "https://www.themoviedb.org/t/p/original/hb8GwP0FwCFR5httpPXwHfbpIaK.jpg",
			"info": "Un crudo documental que explora la guerra contra el narcotráfico en México, a través de sus protagonistas y busca entender cómo se propagó la violencia a niveles inimaginables",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:907E8A7141958B1BAB77112A6F4F63BACC26E02F&dn=HD1080"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2014, Letra E, Reino Unido, C720, ",
			"name": "El misterio de Mona Lisa (2014)","coloryear": "yellow",
			"image": "https://www.themoviedb.org/t/p/original/ilXRRN1Jetu2fuOSPeeipOqzN2X.jpg",
			"info": "La Mona Lisa es la pintura más famosa del mundo, creada por la mano de un genio, admirada por millones cada año en el Louvre de París, pero ¿podría haber una segunda Mona Lisa? En 1913, apareció un retrato interesante, el llamado 'Isleworth Mona Lisa'. Mediante un análisis científico sofisticado, los científicos probarán ambas pinturas para determinar si Leonardo da Vinci pintó una versión anterior del icónico retrato",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:8FC2D4129F99C265310AF5B14EE17B2E87B9164E&dn=HDTV"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2014, Letra G, EEUU, C720, ",
			"name": "Gigantes de las profundidades (2014)","coloryear": "yellow",
			"image": "https://i.postimg.cc/mgzkH25y/gigantes.jpg",
			"info": "Gigantes prehistóricos recorren los océanos del mundo. Nos sumergimos para ver de cerca y escuchar a estos animales majestuosos: las ballenas",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:253A821B0A4FAD045F7F786A273E90668B6BA923&dn=HDTV"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2013, Letra S, Spain, C720, ",
			"name": "Seré asesinado (2013)","coloryear": "lawngreen",
			"image": "https://www.themoviedb.org/t/p/original/eftCYrmWmjxeOAJjr2bBbcBTA40.jpg",
			"info": "'Seré asesinado' retrata la oscura realidad del asesinato del abogado guatemalteco Rodrigo Rosenberg. Un caso que dio la vuelta al mundo a través del vídeo que la víctima grabó antes de su muerte donde denunciaba su inminente asesinato en manos del presidente del país, y que tuvo una enorme viralidad en Youtube. Una historia de asesinato, amor e intrigas políticas que se desatan cuando este carismático abogado, muerto a tiros en la calle, apareció en YouTube prediciendo su propia muerte y nombrando a los culpables",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:FD4AA1671E2201A6556F16CDC7794E952FDA757D&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2013, Letra U, Spain, C720, ",
			"name": "Una esvástica sobre el Bidasoa (2013)","coloryear": "lawngreen",
			"image": "https://i.imgur.com/3mxJJEw.jpg",
			"info": "Hendaya, 1940. El ejército alemán acaba de ocupar Francia y sus avanzadillas llegan al río Bidasoa. Entre 1940 y 1944 esta región se convertirá en una zona de descanso de las tropas hitlerianas",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:D56136335DACF9C826CD4859749BEDEB65ABCAF9&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2010, Letra A, Spain, C720, ",
			"name": "Asalto Al Banco Central (Atraco Imperfecto) (2010)","coloryear": "springgreen",
			"image": "https://i.imgur.com/PIOpdxd.jpg",
			"info": "El atraco más grande a un banco de nuestro pasado reciente se hizo el 23 de mayo de 1981, a los tres meses del golpe de estado del 23-F. ¿Quiénes eran los atracadores? ¿Qué querían? ¿Quién planificó el asalto? Han pasado treinta años del atraco y seguimos haciéndonos las mismas preguntas. ¿Quiénes eran? ¿Había alguien más detrás el grupo de atracadores? "Asalto al Banco Central" da respuesta a estos interrogantes y relata cómo fueron las 36 horas que se vivieron en Barcelona cuando un grupo de once atracadores retuvo a 263 rehenes en el edificio del Banco Central de la plaza Catalunya de Barcelona. A través de las voces de los protagonistas y, sobre todo, a través de la voz de José Juan Martínez Gómez alias "El Rubio," líder del grupo de atracadores, que hasta ahora no había hecho declaraciones públicas sobre el caso, el documental cuenta de forma lineal todos los acontecimientos que rodearon este asalto y que convirtieron la sede del Banco Central en el centro político y militar de España durante dos días",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:3709894094A1727E637FAE06EE29E0023731C918"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2010, Letra E, EEUU, C720, ",
			"name": "El sicario: Room 164 (2010)","coloryear": "springgreen",
			"image": "https://www.themoviedb.org/t/p/original/3HKfpMn6lI5GitA0Eh7uSm6Y2Ii.jpg",
			"info": "Un sicario autor de secuestros, torturas y cientos de asesinatos explica los secretos de su trabajo. Ex comandante de la policía de Chihuahua, actualmente vive como un fugitivo, perseguido por sus antiguos jefes. El experimentado documentalista Gianfranco Rosi, premiado en Venecia en 2008 por su obra 'Below Sea Level', decidió correr el riesgo de entrevistarse con un narcotraficante y sicario para conocer de primera mano su testimonio. Rosi, además de director, es responsable delel guion, la producción y la fotografía, campos en los que mostrado una amplia experiencia a lo largo de su carrera. Lo más destacable es que toda la investigación se basa en el testimonio de un auténtico delincuente, cuya cabeza está valorada en más de 180.000 euros, por lo que aparece siempre con el rostro cubierto. El encuentro tuvo lugar en una zona fronteriza entre México y Estados Unidos, en la habitación 164 de un hotel, que da título al documental.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:22F1108022A9DA25512D517E50384EB23FE576E4&dn=HD1080",  magnet:?xt=urn:btih:1D72B6BBF495F9B850AFE6643662CC6A4DF14471&dn=HD720
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2010, Letra U, Spain, C720, ",
			"name": "Un cine como tú en un país como este (2010)","coloryear": "springgreen",
			"image": "https://i.imgur.com/os1Rwwd.jpg",
			"info": "El director salmantino Chema de la Peña recuerda en este largometraje documental los inicios profesionales de cineastas como Fernando Colomo, Fernando Trueba, Imanol Uribe, Carmen Maura o Antonio Resines, protagonistas del llamado 'Nuevo cine español' en los años 80. Sus primeras películas fueron producidas entre amigos, de espaldas a la Industria. Rodadas con mínimo presupuesto y con la única intención de pasarlo bien... Y por sorpresa fueron grandes éxitos de crítica y taquilla. Y asimismo auténticos manifiestos generacionales.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:5959D03801C1FCC3A9F4C5CD1EBE0A88925ABBB4&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2006, Letra A, EEUU, C720, ",
			"name": "Apocalisis en Siberia (2006)","coloryear": "olive",
			"image": "https://i.imgur.com/cRIzAT4.jpg",
			"info": "Cuando las primeras bombas atómicas cayeron sobre Hiroshima y Nagasaki en 1945, los expertos declararon que fueron las explosiones más grandes que se había producido en el planeta. Sin embargo, el 30 de junio de 1908 un objeto cayó del cielo sobre Siberia y originó una explosión tan inmensa que generó una fuerza equivalente a 40 megatoneladas de TNT. La explosión fue 2.000 veces más intensa que la bomba atómica de Hiroshima, hasta el punto de que cambió la química de nuestro planeta. Simplemente las ondas de sonido seguían siendo ensordecedoras a una distancia de 800 kilómetros. Durante años, se creyó que tanto los volcanes subterráneos como los OVNIs podrían haber sido la causa de la explosión. Hoy en día, tras el estudio de las explosiones de otros planetas y el examen del lugar con una nueva perspectiva, los científicos creen que un inmenso cometa chocó en el bosque de Tunguska en Siberia, derribando hasta sus cimientos edificios a 64 kilómetros de distancia e inundando la región con una lluvia negra de suciedad y escombros. La mayoría de los científicos teme que una explosión semejante ocurrirá de nuevo y el número de víctimas podría ser inimaginable, por lo que la NASA y otras organizaciones han emprendido una carrera contra reloj para detener al próximo asesino del planeta que podría desencadenar el Apocalipsis.",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:C26D284E15AF3F1A01541EFAF7343FBE9B22DAFC&dn=DVDRip"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2006, Letra s, Alemania, C720, ",
			"name": "Septiembre negro (2006)","coloryear": "olive",
			"image": "https://i.imgur.com/FYr9VtE.jpg",
			"info": "La historia de la toma de rehenes y asesinato de 11 atletas israelíes durante los Juegos Olímpicos de Múnich de 1972 por terroristas palestinos, y la represalia del Estado de Israel contra los autores de la masacre, contada por algunos de los protagonistas de aquellos trágicos acontecimientos",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:D6455774DC867AEB6C95398570F27A0D35EC3FB8&dn=HD720"
				}		
			]
			},
			{
			"tag": " 1Torrent, 1Documental, A2006, Letra U, EEUU, C720, ",
			"name": "Una verdad muy incomoda (2006)","coloryear": "olive",
			"image": "https://www.themoviedb.org/t/p/original/xgxVyBK0ZSAvWDi88KtPMBf4teo.jpg",
			"info": "Documental sobre los efectos devastadores del cambio climático. El ex-vicepresidente norteamericano Al Gore muestra un contundente y preocupante retrato de la situación del planeta, amenazado por el calientamiento global provocado por las ingentes emisiones de CO2 por parte de la acción del hombre. Un documental cuya leyenda reza: 'De lejos la película más aterradora que verá jamás'",
			"genero": "Documental",
			"stations": [
				{
				"torrent": "magnet:?xt=urn:btih:0E3AC91F507C5110FAE52DB96CFA2F887C38EE3B&dn=DVDRip"
				}		
			]
			}
]
}